Repository: OrlyMar/gasistafelice
Catalog: gasistafelice/locale/*/LC_MESSAGES/django.po
Languages: sl

source: Default delivery day time
sl: Privzete nastavitve dneva časa dostave

source: default delivery closing hour and minutes
sl: Privzete nastavitve poteka ure in minute dostave

source: Use concept of withdrawal place
sl: Uporabi pojem kraja dviga

source: If False, GAS never use concept of withdrawal place that is the default
sl: V primeru 'Napačno' se skupina za skupnostno naročanje ne poslužuje pojma kraja dviga, kot je naveden v privzetih nastavitvah

source: can change withdrawal place on each order
sl: lahko spremeni kraj dviga na vsakem naročilu

source: If False, GAS uses only one withdrawal place that is the default or if not set it is the GAS headquarter
sl: Če je 'Napačno', skupina za skupnostno naročanje uporablja samo en kraj dviga iz privzetih nastavitev, če ni nastavljeno, so to upravni prostori skupine za skupnostno naročanje

source: can change delivery place on each order
sl: lahko spremeni kraj dostave pri vsakem naročilu

source: If False, GAS uses only one delivery place that is the default or if not set it is the GAS headquarter
sl: Če je Napačno, skupina za skupnostno naročanje uporablja samo prostor za dostavo, ki je v privzetih nastavitvah, če ni nastavljeno, so to ipravni prostori skupine za skupnostno naročanje

source: default withdrawal place
sl: Mesto dviga iz privzetih nastavitev

source: to specify if different from headquarter
sl: Specificiraj mesto dostave, če ne gre za upravni prostor

source: default delivery place
sl: Mesto dostave iz privzetih nastavitev

source: to specify if different from withdrawal place
sl: Specificiraj, če je različen od mesta dviga

source: auto populate products
sl: samodejno navedi produkte

source: automatic selection of all products bound to a supplier when a relation with the GAS is activated
sl: samodejna selekcija vseh produktov, ki so povezani s dobaviteljem, ko je vzpostavljena povezava s skupino za skupnostno naročanje

source: use scheduler
sl: uporabi urnik

source: Enable scheduler for automatic and planned operations
sl: Omogoči urnik za samodejne in načrtovane postopke

source: GAS members orders are auto confirmed
sl: Člani skupine za skupnostno naročanje so samodejno potrjeni

source: if checked, gasmember's orders are automatically confirmed. If not, each gasmember must confirm by himself his own orders
sl: naročila članov skupine za skupnostno naročanje so samodejno potrjena, če jih potrdimo. Če jih ne potrdimo, mora vsak član skupine za skupnostno naročanje potrditi svoja naročila

source: is suspended
sl: je prekinjen

source: The GAS is not available (holidays, closed). The scheduler uses this flag to operate or not some automatisms
sl: Skupina za skupnostno naročanje ni dosegljiva (prazniki, zaprto).

source: Notice days before order close
sl: Prejmi obvestilo nekaj dni pred zaprtjem naročila

source: How many days before do you want your GAS receive reminder on closing orders?
sl: Koliko dni prej naj skupina za skupnostno naročanje prejme opomnik za zaprta naročila?

source: Show order planning section when creating a new order
sl: Prikaži načrtovanje naročil ko ustvarjaš novo naročilo

source: use order planning
sl: uporabi načrtovanje naročil

source: Default value for pact option to let the system send an email to supplier and gas referrer supplier as soon as an order is closed
sl: Samodejno nastavi možnost sporazuma, s katero omogočiš sistemu, da posreduje elektronsko sporočilo dobavitelju in dobavnemu referentu iz skupine takoj ko se naročilo zapre

source: GAS and suppliers
sl: dobavitelji za skupnostno naročanje

source: To every possible intergas members and suppliers
sl: vsi možni člani in dobavitelji

source: DES and suppliers
sl: DES in dobavitelji

source: Show gas members phone number to
sl: prikaži telefonsko številko uporabnika

source: Show gas members email address to
sl: prikaži elektronski naslov uporabnika

source: Show gas members cash amount to
sl: prikaži račun uporabnika

source: GAS options
sl: opcije za skupnostno naročanje

source: gas
sl: skupina za skupnostno naročanje

source: GAS activist
sl: aktivist skupnostnega naročanja

source: card number
sl: številka kartice

source: GAS card number
sl: številka kartice organizacije za skupnostno naročanje

source: available for roles
sl: vloge

source: membership_fee_payed
sl: brezplačno članstvo

source: When was the last the annual quote payment
sl: zadnje letno plačilo

source: use_list
sl: list uporabe

source: GAS member is not active now
sl: član skupnostnega naročanja trenutno ni aktiven

source: Account
sl: račun

source: GAS member
sl: član organizacije skupnostnega naročanja

source: GAS members
sl: člani organizacije skupnostnega naročanja

source: minimum order amount
sl: minimalen znesek za naročilo

source: GAS supplier stock
sl: dobavitelj zalog za skupnostno naročanje

source: GAS supplier stocks
sl: dobavitelji zalog za skupnostno naročanje

source: Date signed
sl: datum

source: date of first meeting GAS-Producer
sl: datum prvega sestanka pridelovalcev za skupnostno naročanje

source: Order minimum amount
sl: minimalni znesek

source: Order delivery cost
sl: stroški dostave

source: Order delivery interval
sl: interval dostave

source: delivery week day agreement
sl: strinjanje z dostavo na dan v tednu

source: delivery time agreement
sl: čas dostave

source: default delivery time
sl: čas dostave

source: Default delivery place
sl: kraj dostave

source: can be InterGAS
sl: skupnostno naročanje

source: document
sl: dokument

source: Document signed by GAS and Supplier
sl: dokument podpisan z skupino skupnostno naročanje in dobaviteljem

source: Automatically send email to supplier and gas referrer supplier as soon as an order is closed
sl: avtomatsko pošlji email dobavitelju

source: send email on order close
sl: pošlji email

source: A pact can be broken or removed by one of the partner. If it is not active no orders can be done and the pact will not appear anymore in the interface. When a pact is suspended you can specify when it could be resumed
sl: Pogodbo lahko prekine eden izmed partnerjev.Če je neaktiven

source: open: %(date_start)s
sl: odpri: %(date_start)s

source: - close: %(date_end)s
sl: -zapri :%(date_end)s

source: close: %(date_end)s
sl: zapri: %(date_end)s

source: close: unset
sl: nezavezujoč

source: --> delivery: %(date_delivery)s
sl: -- dostava:%(date_delivery)s

source: to be delivered: %(date_delivery)s --> to pay
sl: %(date_delivery)s --> plačilo

source: delivered: %(date_delivery)s --> to pay
sl: dostavljeno: %(date_delivery)s --> plačilo

source: archived: %(date_delivery)s
sl: arhivirano:%(date_delivery)s

source: canceled: %(date_delivery)s
sl: preklicano:%(date_delivery)s

source: of
sl: od

source: at
sl: pri

source: on
sl: na

source: from
sl: od

source: to
sl: za

source: date open
sl: datum odprt

source: date close
sl: datum zaprt

source: Minimum amount
sl: minimalni znesek

source: Delivery
sl: dostava

source: Withdrawal
sl: odstop

source: Delivery cost
sl: stroški dostave

source: products available for the order
sl: proizvodi na voljo za naročilo

source: order referrer
sl: naročilo

source: delivery referrer
sl: dostava

source: withdrawal referrer
sl: odstop

source: Order group
sl: naročilo skupine

source: invoice amount
sl: znesek računa

source: invoice number
sl: številka računa

source: planned order
sl: planirano naročilo

source: order issued to supplier
sl: naročilo izdano dobavitelju

source: orders issued to supplier
sl: naročila izdana dobaviteljem

source: Expected: %(fam)s euro --> Actual: %(fatt)s euro --> Curtailed: %(eco)s euro
sl: pričakovano: %(fam)s evri-- aktualno:%(fatt)s evri-- skrajšati:%(eco)s evri

source: Automatic send on close
sl: avtomatsko poslano

source: Workflow for specific GASSupplierOrder is not allowed. Just provide a default order workflow for your GAS
sl: potek dela

source: GAS cannot send email, because no preferred email for GAS specified
sl: skupina za skupnostno naročanje ne more poslati elektronske pošte

source: We had some errors in report generation. Please contact %s
sl: imeli smo nekaj težav. Prosim kontaktiraj %s

source: For InterGAS => %s
sl: Za skupnostno naročanje %s

source: Current state
sl: trenutno stanje

source: Referrer
sl: besedilo

source: Withdrawal referrer
sl: umik besedila

source: order
sl: naročilo

source: maximum amount
sl: maksimalni znesek

source: initial price
sl: začetna cena

source: delivered price
sl: dostavna cena

source: delivered amount
sl: dostavni znesek

source: %(gasstock)s of order %(order)s
sl: %(gasstock)s naročilo %(order)s

source: Price changed on %(date)s
sl: cena spremenjena na %(date)s

source: order product
sl: naroči proizvod

source: ordered price
sl: cena

source: order amount
sl: znesek za naročilo

source: confirmed
sl: potrjen

source: product note
sl: opomba na izdelek

source: GAS member can write some short message about this product for the producer
sl: član lahko napiše kratko sporočilo o proizvodu pridelovalcu

source: GAS member order
sl: naročilo člana skupnostnega naročanja

source: GAS member orders
sl: naročila člana skupnostnega naročanja

source: Workflow for specific GASMemberOrder is not allowed. Just provide a default order workflow for your GAS
sl: potek dela za

source: where the order will be delivered by supplier
sl: kje bo dobavitelj dostavil naročilo

source: when the order will be delivered by supplier
sl: kdaj bo dobavitelj dostavil naročilo

source: date
sl: datum

source: delivery
sl: dostava

source: deliveries
sl: dostava

source: where the order will be withdrawn by GAS members
sl: kje bodo člani skupnostnega naročanja dvignili naročila

source: when the order will be withdrawn by GAS members
sl: kdaj bodo člani skupnostnega naročanja dvignili naročila

source: when the withdrawal will start
sl: kdaj se bo dvigovanje začelo

source: when the withdrawal will end
sl: kdaj se bo dvigovanje končalo

source: wihtdrawal
sl: dvig

source: wihtdrawals
sl: dvigi

source: Refund amounts must be non-negative
sl: znesek nadomestil

source: Price (vat included)
sl: cena ( vat vključen )

source: VAT percent
sl: vat odstotek

source: Availability
sl: razpoložljivost

source: Description
sl: opis

source: Package
sl: paket

source: Units
sl: enote

source: detail minimum amount
sl: podatki o minimalnem znesku

source: detail step
sl: detajli

source: Distribution info
sl: distribucijske informacije

source: Supplier info
sl: informacije dobavitelja

source: seat
sl: sedež

source: Search for person by name
sl: poišči osebo po imenu

source: amount of employers
sl: znesek zaposlenih

source: certifications
sl: certifikacije

source: logo
sl: logotip

source: supplier
sl: dobavitelj

source: suppliers
sl: dobavitelji

source: frontman: unset
sl: nevezan

source: products made by
sl: proizvod je proizvedel

source: Check this option if you want to let the GAS be able to send order via mail on finalize
sl: preveri to možnost če želiš

source: use custom categories
sl: uporabi kategorije strank

source: Check this option if you use your own categories
sl: preveri to možnost če uporabljaš svoje možnosti

source: supplier agent
sl: dobaviteljev agent

source: symbol
sl: simbol

source: certification
sl: certifikat

source: image
sl: slika

source: Product category
sl: kategorija proizvoda

source: Product categories
sl: kategorije proizvodov

source: Cannot delete default category %s
sl: privzete kategorije ni mogoče izbrisati %s

source: Cannot change default category, nor create a new one with the same name
sl: kategorije ni mogoče spremeniti

source: measure unit
sl: ukrep

source: measure units
sl: ukrep

source: product unit
sl: enota proizvoda

source: product units
sl: enota proizvodov

source: source
sl: vir

source: destination
sl: destinacija

source: amount
sl: znesek

source: %(src)s to %(dst)s
sl: %(src)s za %(dst)s

source: units conversion
sl: pretvornik enot

source: units conversions
sl: pretvorniki enot

source: code
sl: koda

source: Identification provided by the producer
sl: identifikacija pod pogojem

source: producer
sl: proizvajalec

source: category
sl: kategorija

source: measure unit per product unit
sl: meritve enot

source: How many measure units fit in your product unit?
sl: koliko meritev

source: variable volume
sl: spremenljiva prostornina

source: Check this if measure units per product unit is not exact
sl: preveri če meritve enot po proizvodu niso točne

source: vat percent
sl: odstotek

source: deleted
sl: izbrisano

source: product
sl: proizvod

source: products
sl: proizvodi

source: supplier category
sl: kategorija dobavieljev

source: price
sl: cena

source: Product supplier identifier
sl: identifikacija dobavitelja proizvoda

source: availability
sl: razpoložljivost

source: units minimum amount
sl: najmanjši znesek enote

source: delivery notes
sl: dobavnice

source: supplier stock
sl: zaloga dobavitelja

source: supplier stocks
sl: zaloge dobaviteljev

source: Price
sl: cena

source: Category
sl: kategorija

source: supplier product category
sl: kategorija dobaviteljevih proizvodov

source: Can't create a %(model)s QuerySet: %(obj)s is not an instance of model %(model)s
sl: ni mogoče ustvariti %(model)s

source: Add Another
sl: dodaj drugega

source: Resource type
sl: vir

source: user page
sl: uporabniška stran

source: page position
sl: pozicija strani

source: Configuration data
sl: konfiguracija podatkov

source: Basket
sl: koš

source: Order
sl: naročilo

source: Product
sl: proizvod

source: Price changed
sl: sprememba cene

source: Ordered amount
sl: naloži znesek

source: Amount
sl: znesek

source: Ordered total
sl: skupno naročilo

source: Total
sl: skupno

source: Total expected
sl: skupno

source: GASMember
sl: član skupnostnega naročanja

source: Expected cash amount in the order report
sl: pričakovan denarni znesek

source: Expected curtail
sl: pričakovan

source: Apply
sl: uporaba

source: Last gasmember fee
sl: zadnja pristojbina člana skupnostnega naročanja

source: Last fee
sl: zadnja pristojbina

source: Select year
sl: izberi leto

source: Year
sl: leto

source: Fee gasmember
sl: pristojbina člana

source: Active in GAS
sl: aktivnost v skupnostnem naročanju

source: Producer
sl: proizvajalec

source: Members
sl: člani

source: OrderedProducts
sl: naročeni proizvodi

source: Families
sl: družine

source: Total cost
sl: skupni stroški

source: TOT GAS members
sl: TOT član skupnostnega naročanja

source: Num of un confirmed gasmember orders
sl: število potrjenih naročil

source: Available
sl: na voljo

source: Datetime Start
sl: začetek

source: Datetime End
sl: konec

source: Root Plan
sl: načrt

source: Last recharge
sl: zadnje polnjenje

source: Ordered price
sl: odrejena cena

source: Invoice
sl: račun

source: Suppliers count
sl: dobaviteljev

source: Products count
sl: proizvod

source: Address
sl: naslov

source: Email
sl: elektronska pošta

source: Phone
sl: telefon

source: TOT products
sl: TOT proizvodi

source: Total products
sl: proizvodi

source: TOT pacts
sl: pakt

source: Total Pacts
sl: pakti

source: TOT account
sl: račun

source: List of certifications
sl: lista certifikatov

source: Certification
sl: certifikacija

source: Kind
sl: vrsta

source: Cash amount
sl: denarni znesek

source: username
sl: uporabniško ime

source: Fisrt name
sl: ime

source: Last name
sl: priimek

source: Last login
sl: registracija

source: Date joined
sl: datum pridružitve

source: User can login
sl: uporabnik se lahko registrira

source: Welcome,
sl: dobrodošli

source: Home page
sl: domača stran

source: Logout
sl: izpis

source: Minimize block
sl: zmanjšanje

source: Search
sl: iskanje

source: Reset
sl: ponastavi

source: Options
sl: opcije

source: GAS name
sl: GAS ime

source: Supplier name
sl: ime dobavitelja

source: Surname
sl: priimek

source: Notifications
sl: obvestila

source: Notes
sl: opombe

source: User page
sl: uporabnik strani

source: Refresh block now
sl: osveži

source: Set to full screen
sl: nastavi čez cel zaslon

source: Select the resource type
sl: izberi vir

source: Site
sl: spletna stran

source: Container
sl: posoda

source: Interface
sl: vmesnik

source: Target
sl: cilj

source: Measure
sl: merjenje

source: Select the resource
sl: izberi vir

source: Select the data block type
sl: izberi podatke

source: Target's notes
sl: cilji, opombe

source: default description
sl: privzeti opis

source: Economic state
sl: ekonomsko stanje

source: Account transaction
sl: transakcijski račun

source: Transaction invoice ERROR:
sl: transakcijski račun napaka

source: Confirm all
sl: potrdi vse

source: Create PDF
sl: ustvari PDF

source: Send email PDF gasmember
sl: pošlji PDF članu skupnostnega naročanja

source: We had some errors<pre>%s</pre>
sl: prišlo je do napake <pre>%s</pre>

source: Report not generated
sl: poročilo ni ustvarjeno

source: Basket to deliver
sl: posoda za dostavo

source: Lista prodotti supplier/gas in ordine
sl: seznam produktov

source: Categories
sl: kategorije

source: Closed orders
sl: zaprta naročila

source: Show
sl: prikaži

source: Edit
sl: dodaj

source: Details
sl: podrobnosti

source: Manage roles
sl: upravljanje vlog

source: confidential data
sl: zaupni podatki

source: Details about %(name)s
sl: podrobnosti o %(name)s

source: Configure
sl: konfiguriranje

source: Add GAS
sl: dodaj GAS

source: Add pact
sl: dodaj pakt

source: %(name)s's details in %(gas)s
sl: %(name)s podrobnosti v %(gas)s

source: GAS Members
sl: člani skupnostnega naročanja

source: Add GAS member
sl: dodaj člana

source: GAS Stocks
sl: GAS zaloge

source: not available
sl: ni na voljo

source: Orders to be payed
sl: naročila

source: Context menu
sl: kontekstni meni

source: Add order
sl: dodaj naročilo

source: There are no pacts related to this %s, no order can exist
sl: ni nobenih odgovorov v zvezi s to %s

source: Order will be closed. GAS members will not be able to order anymore. Are you sure?
sl: naročilo bo zaprto. Člani ne bodo mogli več naročevati. Ste prepričani?

source: Order will be CANCELED, so gas members orders will be CANCELED. Are you sure?
sl: Naročilo bo preklicano

source: Actual total registration
sl: dejanska skupna registracija

source: Register
sl: registracija

source: Error in invoice registration:
sl: napaka v registraciji računa

source: Order report
sl: poročilo o naročilu

source: Create HTML
sl: ustvari HTML

source: Send email PDF me
sl: pošlji PDF dokument meni

source: Send email PDF supplier
sl: pošlji PDF dokument pridelovalcu

source: Solidal pacts
sl: solidarnostni pakt

source: Who is %(name)s?
sl: kdo je %(name)s

source: Password changed successfully.
sl: geslo je uspešno spremenjeno

source: Change password: %s
sl: spremeni geslo : %s

source: %(name)s's GAS memberships
sl: %(name)s

source: People
sl: ljudje

source: Add person
sl: dodaj osebo

source: Prepared orders
sl: pripravljena naročila

source: Products
sl: proizvodi

source: Stocks
sl: zaloge

source: Stored orders
sl: shranjena naročila

source: Add supplier
sl: dodaj dobavitelja

source: Economic transactions
sl: transakcije

source: Create CSV
sl: ustvari CSV

source: Data
sl: podatki

source: Users
sl: uporabniki

source: Resource page
sl: viri strani

source: Payment of an invoice
sl: plačilo računov

source: Collection of an invoice
sl: zbirka računov

source: A generic payment
sl: splošno plačilo
