Repository: OrlyMar/gasistafelice
Catalog: gasistafelice/locale/*/LC_MESSAGES/django.po
Languages: sl

source: GAS membership
sl: Članstvo v skupini ____

source: GAS memberships
sl: Članstvo v skupini ____

source: user
sl: uporabnik

source: Identity
sl: Identiteta

source: Configuration
sl: Konfiguracija

source: Hello %s
sl: Zdravo %s

source: Say hello to gas members
sl: Pozdravljeni, člani skupine

source: minimum amount
sl: Minimalni znesek

source: units per box
sl: Enot na zaboj

source: amount available
sl: Razpoložljiva količina

source: Disable selected supplier stocks
sl: Onemogoči prikaz zalog izbranega dobavitelja

source: Enable selected supplier stocks
sl: Omogoči prikaz zalog izbranega dobavitelja

source: Open orders
sl: Odpri naročila

source: Products ordered
sl: Naročeni artikli

source: after your registration you have to wait for account activation by a GAS tech referrer
sl: Ko se registrirate, počakajte, da GAS tehnik/ referent aktivira vaš račun

source: if you are not in this list, or you are the first user for this supplier, please contact a GAS tech referrer that could activate your account.
sl: V primeru da vas ni na seznamu oz. ste prvi uporabnik pri tem dobavitelju, prosimo, da kontaktirate GAS tehnika, ki bo aktiviral vaš račun

source: new registration from %(username)s %(usersurname)s with email %(email)s. User active status is %(active)s. Motivation: %(motivation)s...
sl: nova registracija uporabnika %(username)s %(usersurname)s z elektronskim naslovom %(email)s. Aktivni status uporabnika je %(active)s. Motivacija: %(motivation)s

source: GAS
sl: Skupina za skupnostno naročanje

source: Gasmembers
sl: Člani skupine za skupnostno naročanje

source: Suppliers
sl: Dobavitelji

source: Pacts
sl: Dogovori

source: Orders
sl: Naročila

source: Money
sl: Denar

source: site
sl: stran

source: sites
sl: strani

source: name
sl: ime

source: value
sl: vrednost

source: type
sl: vrsta

source: environment variable
sl: okoljska spremenljivka

source: environment variables
sl: okoljske spremenljivke

source: Maintenance in progress, please retry later...
sl: Stran se posodablja, prosimo, poskusite znova pozneje

source: erased
sl: izbrisano

source: price changed
sl: spremenjena cena

source: from %(old)s to %(new)s
sl: iz %(old)s v %(new)s

source: enabled
sl: omogočeno

source: disabled
sl: onemogočeno

source: Notification Received
sl: Obvestilo prejeto

source: you have received a notification
sl: Prejeli ste obvestilo

source: this GAS has received a notification
sl: Ta skupina je prejela obvestilo

source: Newsletter Received
sl: Obvestilnik prejet

source: this GAS has received the newsletter
sl: Ta skupina za skupnostno naročanje je prejela obvestilnik

source: Order state updated
sl: Stanje naročila posodobljeno

source: an order has been updated
sl: naročilo je posodobljeno

source: Ordered product update
sl: Posodobitev naročenih artiklov

source: an ordered product has changed
sl: sprememba naročenih artiklov

source: Product update for GAS
sl: Posodobitev artiklov za skupnostno naročanje

source: a product has been updated for GAS
sl: Artikel je bil posodobljen za skupino skupnostnega naročanja

source: Notifica da %(current_site)s: %(message)s
sl: Obvestilo o %(current_site)s: %(message)s

source: Supplier
sl: Dobavitelj

source: GAS-supplier solidal pact
sl: Skupina za skupnostno naročanje

source: Page not found
sl: Stran ne obstaja

source: We're sorry, but the requested page could not be found.
sl: Opravičujemo se, vendar stran ne obstaja

source: Home
sl: Domov

source: Server error
sl: Napaka na strežniku

source: Server error (500)
sl: Napaka na strežniku (500)

source: Server Error <em>(500)</em>
sl: Napaka na strežniku <em>(500)</em>

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
sl: Prišlo je do napake. Administrator je že obveščen o napaki in jo bo skušal čimprej odpraviti. Hvala za potrpežljivost.

source: GAS administration
sl: Administracija skupine za skupnostno naročanje

source: Add
sl: Dodaj

source: History
sl: Zgodovina

source: View on site
sl: Pogled na stran

source: Please correct the error below.
sl: Prosimo, popravite naslednjo napako.

source: Add %(name)s
sl: Dodaj %(name)s

source: Change password
sl: Spremeni geslo

source: Enter a new password for the user <strong>%(username)s</strong>.
sl: Vnesi novo uporabniško geslo <strong>%(username)s</strong>.

source: Password
sl: Geslo

source: Password (again)
sl: Geslo (ponovno)

source: Enter the same password as above, for verification.
sl: Ponovno vnesi gornje geslo, za overovitev

source: Delete
sl: Izbriši

source: Deleting the %(object_name)s '%(escaped_object)s' would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
sl: V primeru, da izbrišete %(object_name)s '%(escaped_object)s' bodo izbrisani tudi vsi ostali podatki, a vaš račun nima dovoljenja za izbris naslednjih vrst podatkov:

source: Are you sure you want to delete the %(object_name)s "%(escaped_object)s"? All of the following related items will be deleted:
sl: Ste prepričani, da želite izbrisati %(object_name)s "%(escaped_object)s"? Izbrisani bodo naslednji artikli:

source: Yes, I'm sure
sl: Da, prepričan sem

source: Delete multiple objects
sl: Izbriši več predmetov

source: Deleting the %(object_name)s would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
sl: Če izbrišete %(object_name)s bodo izbrisani vsi povezani predmeti, a vaš račun nima dovoljenja za izbris naslednjih vrst predmetov:

source: Are you sure you want to delete the selected %(object_name)s objects? All of the following objects and their related items will be deleted:
sl: Ste prepričani, da želite izbrisati izbrane %(object_name)s predmete? Vsi naslednji predmeti in z njimi povezani artikli bodo izbrisani:

source: Models available in the %(name)s application.
sl: Modeli so na voljo v %(name)s aplikaciji.

source: Change
sl: Sprememba

source: You don't have permission to edit anything.
sl: Nimate dovoljenja za urejanje.

source: Recent Actions
sl: Nedavne aktivnosti

source: My Actions
sl: Moje aktivnosti

source: None available
sl: Nič ni na voljo

source: Unknown content
sl: Neznana vsebina

source: Something's wrong with your database installation. Make sure the appropriate database tables have been created, and make sure the database is readable by the appropriate user.
sl: Napaka na namestitvah podatkovnih zbirk. Zagotovite, da so bili ustvarjeni ustrezni seznami zbirk podatkov in da so zbirke podatkov čitljive za ustreznega uporabnika.

source: Username:
sl: Uporabniško ime:

source: Password:
sl: Geslo:

source: Log in
sl: Prijavi se:

source: Date/time
sl: Datum/čas

source: User
sl: Uporabnik

source: Action
sl: Dejavnost

source: This object doesn't have a change history. It probably wasn't added via this admin site.
sl: Ta predmet nima zgodovine sprememb. Verjetno ni bil dodan na tej admin strani.

source: Amount of a recharge must be non-negative
sl: Znesek pologa ne sme biti negativen

source: A person can't make an account recharge for a GAS that (s)he is not member of
sl: Oseba ne sme narediti pologa na računu skupine za solidarnostno naročanje, če ni njena članica

source: Payment amounts must be non-negative
sl: Zneski plačil ne smejo biti negativni

source: A person can't pay membership fees to a GAS that (s)he is not member of
sl: Oseba ne sme plačati članstva skupini za skupnostno naročanje, če ni njena članica

source: Payment target %s not identified
sl: Cilj plačila %s ni identificiran

source: Company
sl: Podjetje

source: Cooperating
sl: Sodelujoč

source: Freelance
sl: Svobodnjak

source: PHONE
sl: TELEFON

source: EMAIL
sl: ELEKTRONSKI NASLOV

source: FAX
sl: FAKS

source: Monday
sl: Ponedeljek

source: Tuesday
sl: Torek

source: Wednesday
sl: Sreda

source: Thursday
sl: Četrtek

source: Friday
sl: Petek

source: Saturday
sl: Sobota

source: Sunday
sl: Nedelja

source: Person
sl: Oseba

source: delete
sl: izbriši

source: address
sl: naslov

source: Search for place by name, by address, or by city
sl: Išči po kraju, po naslovu, po mestu

source: Contacts
sl: Stiki

source: zip
sl: poštna številka

source: city
sl: mesto

source: state
sl: država

source: flavour
sl: okus

source: contact
sl: stik

source: preferred
sl: najljubši

source: At least an email contact expected
sl: Vsaj en pričakakovani elektronski naslov

source: At least one preferred contact of type %s expected.
sl: Vsah en pričakovani stik vrste %s

source: Name/Address:
sl: Ime/ Naslov

source: ZIP:
sl: Poštna številka

source: City:
sl: Mesto

source: State:
sl: Država

source: Type
sl: Vrsta

source: Contact
sl: Stik

source: Preferred
sl: Najljubši

source: surname
sl: priimek

source: display name
sl: prikazano ime

source: Write your social security number here
sl: Navedite številko svojega socialnega zavarovanja

source: Social Security Number
sl: Številka socialnega zavarovanja

source: contacts
sl: stiki

source: bind to a user if you want to give this person an access to the platform
sl: povežite se z uporabnikom če želite tej osebi omogočiti dostop do platforme

source: main address
sl: glavni naslov

source: web site
sl: spletna stran

source: person
sl: oseba

source: people
sl: ljudje

source: A person without user cannot be a GAS member
sl: Oseba brez uporabnika ne more biti član skupine za skupnostno naročanje

source: has not an account in the system
sl: nima uporabniškega računa v sistemu

source: City
sl: Mesto

source: Username
sl: Uporabniško ime

source: GAS membership can only be tested against a GAS model instance
sl: Članstvo v skupini za skupnostno naročanje se lahko preizkuša le v primerjavi z modelom skupnostnega naročanja

source: description
sl: opis

source: Contact flavour MUST be one of %s
sl: Kontaktni okus MORA biti eden izmed %s

source: You can avoid to specify a name if you specify an address
sl: Lahko se izognete navedbi imena če navedete naslov

source: Zip code
sl: Poštna številka

source: Insert the province code here (max 2 char)
sl: Vnesi kodo regije (maks 2)

source: province
sl: Regija

source: place
sl: Prostor

source: places
sl: Prostori

source: Wrong ZIP CODE provided
sl: Navedena napačna POŠTNA ŠTEVILKA

source: transition
sl: prehod

source: default transition
sl: samodejni prehod

source: default transitions
sl: samodejni prehodi

source: Workflow specifications are not consistent. %s
sl: Workflow specifikacije niso združljive %s

source: Curtail
sl: Krajšanje

source: Recharge
sl: Ponovno polnjenje

source: Fee
sl: Pristojbina

source: Payment
sl: Plačilo

source: Collect
sl: Zbrati

source: Adjustement
sl: Prilagoditev

source: Enter a valid phone number.
sl: Vpišite veljavno telefonsko številko

source: yourself
sl: Vi

source: OK, now you are %s
sl: V redu, zdaj ste %s

source: GAS %(gas)s has not placed order %(order)s
sl: Skupina za skupnostno naročanje ni izvedla naročila

source: A GAS can withdraw only from its members' accounts
sl: Skupina za skupnostno naročanje lahko dviguje samo iz računov svojih članov

source: Unknow account: %(system)s %(path)s %(kind)s
sl: Neznani račun: %(system)s %(path)s %(kind)s

source: year %(year)s --> %(person)s
sl: leto %(year)s --> %(person)s

source: open
sl: odprto

source: closed
sl: zaprto

source: pending
sl: v teku

source: sent
sl: poslano

source: delivered
sl: dostavljeno

source: Name
sl: Ime

source: You have to bind a person to the active user %s
sl: Osebo morate povezati z aktivnim uporabnikom %s

source: Person %(person)s bound to user %(new_user)s is already bound to user %(user)s
sl: Oseba %(person)s povezana z osebo %(new_user)s je že povezana z uporabnikom %(user)s

source: headquarter
sl: sedež

source: birthday
sl: rojstni dan

source: Cannot retrieve gasmember:
sl: Težave s pridobivanjem člana skupine za skupnostno naročanje:

source: Cannot retrieve gasmember with id
sl: Težave s pridobivanjem člana skupine za skupnostno naročanje z id

source: You have to write a number (even 0) for a curtail that you want to apply
sl: Če želite skrajšati postopek, navedite številko (lahko uporabite tudi 0)

source: You are not a cash_referrer or the order's referrer, you cannot update GASMembers cash!
sl: Ker niste gotovinski referent ali prevzemnik naročil, ne morete posodabljati gotovinskega stanja članov skupine za skupnostno naročanje!

source: order is not in the right state!
sl: Naročilo ni v ustreznem stanju!

source: order is not in good state!
sl: Naročilo ni v dobrem stanju!

source: added by: %s
sl: dodano s strani: %s

source: You are not a cash_referrer, you cannot update GASMembers cash!
sl: Ker niste gotovinski referent, ne morete posodabljati gotovinskega stanja članov skupine za skupnostno naročanje!

source: You are not a cash referrer for the GAS, you cannot recharge GASMembers cash!
sl: Ker niste gotovinski referent, ne morete napolniti gotovinskega stanja članov skupine za skupnostno naročanje!

source: You are not a cash_referrer for the GAS, you cannot register fee GASMembers cash!
sl: Ker niste gotovinski referent, ne morete registrirati gotovinske prostojbine članov skupine za skupnostno naročanje!

source: Actual total
sl: Trenutni končni znesek

source: You must insert an postive amount
sl: Vnesti morate pozitivni znesek

source: Note
sl: Opomba

source: Cannot retrieve invoice data:
sl: Ne morem pridobiti podatkov o računu:

source: Totals (%(n)s insolutes) --> Expected: %(fam)s %(euro)s --> Actual: %(fatt)s %(euro)s --> Curtailed: %(eco)s %(euro)s
sl: Končni zneski (%(n)s insolutes) --> Pričakovano: %(fam)s %(euro)s --> Trenutno: %(fatt)s %(euro)s --> Zmanjšano: %(eco)s %(euro)s

source: Insolute order(s)
sl: Nerešena naročila

source: Select one or multiple orders to pay in this operation.
sl: Izberi enega ali več naročil za plačilo te operacije

source: Causal
sl: Kavzalno

source: Some indication about the payment: by bank or cash, bank number transaction...
sl: Načini plačila: preko banke, z gotovino, številka bančne transakcije ...

source: You must declare the causal of this payment
sl: Prijava kavzala za to plačilo

source: Date
sl: Datum

source: Adjust the operation date if needed
sl: Prilagodi datum izvedbe, če je to potrebno

source: Cannot retrieve economic data:
sl: Ne morem pridobiti podatkov o transakciji:

source: You are not a cash_referrer, you cannot manage insolute order cash!
sl: Ker niste gotovinski referent, ne morete upravljati nerešljivih gotovinskih naročil

source: Balance
sl: Stanje na računu

source: Wallet GASMembers
sl: Denarnica za člane GAS

source: Solidal cash flow
sl: Solidarnostno poslovanje - pretok denarja

source: cash amount
sl: Gotovinski znesek

source: Insert the amount of money (no sign)
sl: Vnesi znesek denarja (brez podpisa)

source: You must insert an postive or negative amount for the operation
sl: Vnesti moraš pozitivni ali negativni znesek izvedbe

source: Income: Event, Donate, Sponsor, Fund... +GAS
sl: Prihodek: Dogodek, Donacija, Sponzorska sredstva, Sklad ... + skupina za skupnostno naročanje

source: Expense: Expenditure, Invoice, Bank, Administration, Event, Rent... -GAS
sl: Strošek: Poraba, Račun, Banka, Administracija, Dogodek, Oddaja .... - skupina za skupnostno naročanje

source: operation kind
sl: Vrsta izvedbe

source: You must select the type of operation
sl: Izberite vrsto izvedbe

source: Reason of the movement
sl: Razlog za gibanje

source: You must declare the causal of this transaction
sl: Prijavite kavzal te transakcije

source: Transaction require a causal explanation
sl: Transakcija zahteva kavzalno razlago

source: TransationGASForm: You are not a cash_referrer, you cannot do economic operation!
sl: Tranzicija obrazca za skupnostno naročanje: niste gotovinski referent, ne morete izvesti ekonomske operacije

source: Correction in favor to supplier: +Supplier -GAS
sl: Popravek v korist dobavitelja: + Dobavitelj - Skupina za skupnostno naročanje

source: Correction in favor to GAS: +GAS -Supplier
sl: Popravek v korist skupine za skupnostno naročanje: + skupina za skupnostno naročanje - Dobavitelj

source: Orders payment
sl: Plačilo naročil

source: If chosen operation kind is order payment, you must select at least one order to pay
sl: Če je izbrana izvedba plačilo po zahtevku, izberite vsaj en zahtevek za plačilo

source: Insolute transaction require almost one order to be payed
sl: Nerešljiva transakcija zahteva vsaj en zahtevek za plačilo

source: You are not a cash_referrer, you cannot do economic operation!
sl: Ker niste gotovinski referent ne morete izvesti finančne izvedbe!

source: Error while saving insolute economic data:
sl: Napaka med shranjevanjem ekonomskih podatkov:

source: Cannot retrieve economic orders
sl: Ne morem pridobiti ekonomskih naročil

source: Correction in favor to gasmember: +gasmember -GAS
sl: Popravek v korist člana skupine za skupnostno naročanje: + član skupine - skupina

source: Correction in favor to GAS: +GAS -gasmember
sl: Popravek v korist skupine za skupnostno naročanje: + skupina za skupnostno naročanje - član skupine za skupnostno naročanje

source: Detraction from Gasmember: -gasmember
sl: Prikrajšanost za člana skupine za skupnostno naročanje: - član skupine za skupnostno naročanje

source: Addition to Gasmember: +gasmember
sl: Seštevek za člana skupine za skupnostno naročanje: + član skupine za skupnostno naročanje

source: Restitution in favor to gasmember: empty container +gasmember -GAS
sl: Povrnitev v korist člana skupine za skupnostno naročanje: prazen zabojnik + član skupine za skupnostno naročanje - skupina za skupnostno naročanje

source: Delivery city
sl: Kraj dostave

source: Delivery address or place
sl: Naslov ali mesto dostave

source: Withdrawal on/at
sl: Prevzem na/v

source: Withdrawal city
sl: Kraj prevzema

source: Withdrawal address or place
sl: Naslov ali mesto prevzema

source: Date start
sl: Datum začetka

source: when the order will be opened
sl: Kdaj bo naročilo odprto

source: Date end
sl: Datum konca

source: when the order will be closed
sl: Kdaj bo naročilo zaprto

source: Do not set date end
sl: Ne nastavi končnega datuma

source: Delivery on/at
sl: Dostava na/v

source: Do not set delivery
sl: Ne nastavi dostave

source: referrer
sl: Referent

source: You must select one referrer (or create it in GAS details if empty)
sl: Izbrati morate enega referenta (ali ga ustvariti v podrobnostih skupine za skupnostno naročanje)

source: Start date can't be later or equal than end date
sl: Datum začetka ne more biti poznejši ali enak datumu zaključka

source: End date can't be later than delivery date
sl: Datum zaključka ne more biti poznejši kot datum prevzema

source: pact
sl: dogovor

source: You must select one pact (or create it in your GAS details if empty)
sl: izbrati morate en dogovor (ali ga ustvariti v podrobnostih skupine za skupnostno naročanje, če je prazen)

source: Send email to the LIST of the GAS?
sl: Pošlji elektronsko sporočilo seznamu skupine za skupnostno naročanje?

source: No pacts selectable for you. Please contact staff
sl: Ni izbranega dogovora za vas. Prosimo, obrnite se na osebje

source: Please select the pact you want to make an order for
sl: Prosimo, izberite dogovor za katerega želite izvesti naročilo

source: No referrers selectable for you. Please add tech referrer to add pact referrers for your GAS
sl: Ni izbranih referentov za vas. Prosimo, dodajte tehničnega referenta in referenta za dogovore za vašo skupino za skupnostno naročanje

source: %(person)s is not authorized to make an order in gas %(gas)s
sl: %(person)s nima dovoljenja za izvedbo naročil v skupini za skupnostno naročanje %(gas)s

source: You %(logged)s are not authorized to make an order for %(person)s
sl: Nimate %(logged)s dovoljenja za izvedbo naročil za %(person)s

source: You %(logged)s are not authorized to update an order for %(person)s
sl: Nimate %(logged)s dovoljenja za posodobitev naročila za %(person)s

source: You %(logged)s are not authorized to create an order for %(person)s
sl: Nimate %(logged)s dovoljenja za ustvarjanje naročila za %(person)s

source: You %(logged)s are not authorized to modify order's basket for %(person)s
sl: Nimate %(logged)s dovoljenja za spremembo košarice naročil za %(person)s

source: Is this an InterGAS order?
sl: Je to naročilo notranje skupine za skupnostno naročanje?

source: InterGAS order with
sl: Notranje naročilo skupine za skupnostno naročanje z

source: week
sl: teden

source: two weeks
sl: dva tedna

source: three weeks
sl: tri tedne

source: monthly
sl: mesečno

source: two months
sl: dva meseca

source: three months
sl: trije meseci

source: half year
sl: pol leta

source: year
sl: leto

source: Is this a periodic order?
sl: Je to periodično naročilo?

source: Check the little square to plan this order as much times as you want
sl: Preverite majhen kvadratek, s pomočjo katerega lahko načrtujete naročilo tolikokrat, kolikor želite

source: Required if you want to plan orders
sl: Zahtevano, če želite načrtovati naročila

source: date of first meeting GAS - supplier
sl: datum prvega sestanka skupine za skupnostno naročanje - dobavitelji

source: Pact between this GAS and this Supplier already exists
sl: Dogovor med to skupino za skupnostno naročanje in tem dobaviteljem že obstaja

source: Temporarily suspend
sl: Začasno prekinjen

source: GAS code
sl: Koda skupine za skupnostno naročanje

source: GAS unique identifier in the DES. Example: CAMERINO--> CAM
sl: Edinstven identifikator v DES. Primer: CAMERINO--> CAM

source: Who are you? What are yours specialties?
sl: Kdo si? Kakšne so tvoje posebnosti?

source: Membership fee for partecipating in this GAS
sl: Članska pristojbina za sodelovanje v tej skupini za skupnostno naročanje

source: membership fee
sl: Članska pristojbina

source: Suppliers bound to the GAS through a solidal pact
sl: Dobavitelji, ki so vezani na skupino za skupnostno naročanje preko solidarnostnega dogovora

source: When this GAS is born
sl: Kdaj je ta skupina ustanovljena?

source: VAT number
sl: Davčna številka

source: VAT
sl: Davčna

source: Fiscal code card
sl: Številka davčne kartice

source: GAS activists
sl: Aktivisti skupine za skupnostno naročanje

source: association act
sl: pravila organizacije

source: intent act
sl: dogovor o namenu

source: notes
sl: opombe

source: info people
sl: info ljudje

source: tech referrers
sl: tehnološki referenti

source: supplier referrers
sl: referenti za dobavitelje

source: cash referrers
sl: referenti za gotovino

source: GAS can change supplier products price (i.e. to hold some funds for the GAS itself)
sl: Skupina za skupnostno naročanje lahko prilagodi ceno dobaviteljevega artikla (npr. da pridobi sredstva za vzdrževanje skupine)

source: Show only next delivery
sl: Prikaži samo naslednjo dostavo

source: GASMember can choose to filter order block among one or more orders that share the next withdrawal appointment
sl: Član skupine za skupnostno naročanje lahko prilagodi skupinska naročila enega ali več naročil, ki imajo skupni termin

source: Select only one order at a time
sl: Izberi samo eno naročilo naenkrat

source: GASMember can select only one open order at a time in order block
sl: Član skupine za skupnostno naročanje lahko izbere samo eno odprto naročilo naenkrat znotraj skupinskih naročil

source: default closing order day of the week
sl: Privzete nastavitve dneva, ko potečejo tedenska naročila

source: default close day
sl: Privzete nastavitve dneva poteka

source: default delivery day of the week
sl: Privzete nastavitve dneva dostave v tednu

source: default delivery day
sl: Privzete nastavitve dneva dostave

source: Default close time
sl: Privzete nastavitve časa poteka

source: default order closing hour and minutes
sl: Privzete nastavitve poteka ure in minute
